
INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1800,2500, '이 작품은 한 폭의 동양화에서 볼 수 있는 전통적인 산수화의 매력을 현대적 감각으로 재해석한 것입니다. 먹과 물의 조화로 탄생한 산과 물의 실루엣은 동양의 철학과 자연에 대한 깊은 이해를 바탕으로, 자연의 순수한 아름다움과 인간의 내면세계 사이의 조화롭고도 미묘한 연결고리를 표현합니다. 관람객은 이를 통해 마음의 평안과 성찰의 기회를 얻게 되며, 자연과의 깊은 교감을 경험할 수 있습니다.', '2024-04-15 10:00:00', '2025-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (800,1500, '빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1000,2000,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (800,1700,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1500,2700,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (300,1000,'현실의 순간을 고스란히 포착하여 강력한 메시지를 전달하는 다큐멘터리 사진은, 사회적 이슈에 대한 깊은 성찰과 이해를 돕습니다. 각각의 이미지는 현재의 사회적 상황을 직시하게 하며, 관람객에게 생각할 거리를 제공합니다. 이러한 사진은 시각적 언어를 통해 강력하게 소통하며, 변화를 촉구하는 사회적 도구로서의 역할을 담당합니다.', '2024-04-16 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (500,3000,'현대적인 재료와 혁신적인 기법으로 제작된 조각은 공간과 형태를 통해 예술과 기술, 자연과 인간 사이의 다양한 관계를 탐구합니다. 이 작품들은 관람객으로 하여금 입체적인 예술작품과의 상호작용을 통해 새로운 관점과 경험을 얻게 하며, 현대 사회와 예술의 역할에 대해 다시금 생각해보는 기회를 제공합니다.', '2024-07-01 10:00:00', '2024-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1200,2300,'르네상스 시대의 걸작은 인간 중심의 세계관과 균형 잡힌 구성, 세밀한 인체 묘사를 통해, 인간과 자연, 신성함 사이의 조화로운 관계를 탐구합니다. 이 시기의 작품들은 예술적, 철학적 사유의 깊이를 보여주며, 관람객에게 미적, 정신적 풍요로움을 선사합니다.', '2024-04-11 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,900,'공간 전체를 캔버스로 활용하는 인스톨레이션은 관람자가 예술작품 안으로 들어가 체험하는 독특한 경험을 제공합니다. 이 작품은 다양한 재료와 미디어를 사용하여, 현대 사회의 이슈를 다각도에서 조명하고, 관람자로 하여금 직접적으로 작품과 상호작용하게 함으로써 더 깊은 감동과 생각을 이끌어냅니다.', '2024-04-22 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (2000,2900,'구조와 형태, 색상의 조합을 통해 순수 예술의 아름다움을 추구하는 구성주의 작품은 복잡한 현대 사회의 질서와 조화를 시각적 언어로 표현합니다. 이러한 작품들은 간결한 라인과 대담한 색채 사용으로 관람자의 시각적 인식을 확장시키며, 예술의 본질에 대한 탐구를 유도합니다.', '2024-04-19 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (350,2800,'감정과 움직임을 강조한 바로크 시대의 작품은 드라마틱한 조명과 생동감 있는 구성으로 강렬한 인상을 남깁니다. 이 시기의 예술은 종교적, 신화적 주제를 선호하며, 뛰어난 기술로 현실을 넘어선 아름다움을 창조해냅니다.', '2024-04-11 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (270,1100,'전통적인 수묵화 기법으로 그려진 인물화는, 심플하면서도 강렬한 표현으로 인물의 내면세계와 정서를 섬세하게 담아냅니다. 이 작품들은 먹의 농담을 이용해 인물의 성격과 생애를 시적으로 표현하며, 동양의 미학과 철학을 반영합니다.', '2024-04-10 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2500,'에칭 기법으로 제작된 판화는 정교한 세부 묘사와 섬세한 선으로 유명합니다. 이 기법은 작가가 금속판에 직접 디자인을 새겨 넣어, 한정된 수의 인쇄물을 생성할 수 있게 해주며, 각 작품마다 독특한 질감과 깊이를 부여합니다.', '2024-04-29 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2900,'최소한의 형태와 색채로 극대화된 표현을 추구하는 미니멀리즘 조각은, 간결함 속에서 복잡한 의미와 감정을 탐색합니다. 이 작품들은 관람자로 하여금 자신의 내면과 대화하며, 존재와 인식에 대해 깊이 사유하게 합니다.', '2024-04-16 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (500,2700,'꿈과 현실의 경계를 허무는 초현실주의 작품은, 상상력과 무의식의 세계를 탐험합니다. 비현실적인 이미지와 비논리적인 조합은 관람자에게 새로운 시각적 경험을 제공하며, 내면의 욕망과 두려움을 탐구하게 합니다.', '2024-04-28 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2340,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-04-24 10:00:00', '2024-05-20 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (180,2000,'고대 비잔틴 예술의 대표적 형식인 모자이크 아이콘은, 섬세한 석재와 유리 조각을 사용하여 종교적인 이미지와 성상을 형상화합니다. 이 아이콘들은 빛을 받아 반짝이며, 신성함과 영원함을 관람자에게 전달합니다. 각 조각의 정교한 배열은 비잔틴 예술가들의 뛰어난 기술과 신앙의 깊이를 반영하며, 당시 사회의 종교적 신념과 예술적 가치를 오늘날까지 전해줍니다.', '2024-04-17 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,1000,'르네상스 시대의 벽화는 인간 중심의 세계관과 고대 그리스 로마 문화에 대한 재조명을 바탕으로, 인간의 아름다움과 신성한 비례를 추구합니다. 이 시기의 벽화는 깊이 있는 투시법과 세밀한 인체 묘사로 유명하며, 종교적 주제와 일상생활의 모습을 생생하게 재현합니다. 르네상스 예술가들은 벽화를 통해 당대의 지식과 철학, 미학적 이상을 표현했으며, 이는 서양 예술사에서 중요한 전환점을 마련했습니다.', '2024-04-15 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (330,1200,'인상주의 화가들은 야외에서 직접 자연을 관찰하고 캔버스에 담음으로써, 순간적인 빛과 색의 변화를 포착했습니다. 이들의 풍경화는 빛의 미묘한 변화와 자연의 순간적인 아름다움을 강조하며, 관람자에게 시각적 즐거움을 선사합니다. 인상주의 풍경화는 당시의 전통적인 예술 관념에서 벗어나, 관찰과 표현의 새로운 방법을 모색했으며, 현대 미술의 발전에 중요한 기초를 마련했습니다.', '2024-04-15 10:00:00', '2024-04-16 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed)  
VALUES (350,1500,'포스트모더니즘 시대의 디지털 아트는 기술의 발전과 예술의 경계를 모호하게 만들며, 다양한 미디어와 형식을 실험합니다. 이러한 작품들은 전통적인 예술 형식을 넘어서는 새로운 표현 방법을 탐색하며, 가상 현실, 인터랙티브 설치, 컴퓨터 애니메이션 등을 통해 관람자와의 상호작용을 추구합니다. 포스트모더니즘의 디지털 아트는 현대 사회의 복잡성과 다양성을 반영하며, 끊임없이 변화하는 예술의 가능성을 탐구합니다.', '2024-04-23 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2500,'미니멀리즘 조각 설치는 극도로 간결한 형태와 소재를 사용하여 본질적인 아름다움과 공간의 경험을 탐구합니다. 이러한 작품들은 단순한 기하학적 형태와 반복적인 구조를 통해 관람자의 시각적 인식과 공간 인식을 확장시키며, 최소한의 수단으로 최대한의 효과를 추구합니다. 미니멀리즘 조각 설치는 예술 작품과 관람자, 그리고 주변 환경 간의 관계에 대한 깊은 성찰을 제공하며, 예술의 본질에 대한 끊임없는 질문을 던집니다.', '2024-04-11 10:00:00', '2024-04-19 11:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2800,'미니멀리즘 조각 설치는 극도로 간결한 형태와 소재를 사용하여 본질적인 아름다움과 공간의 경험을 탐구합니다. 이러한 작품들은 단순한 기하학적 형태와 반복적인 구조를 통해 관람자의 시각적 인식과 공간 인식을 확장시키며, 최소한의 수단으로 최대한의 효과를 추구합니다. 미니멀리즘 조각 설치는 예술 작품과 관람자, 그리고 주변 환경 간의 관계에 대한 깊은 성찰을 제공하며, 예술의 본질에 대한 끊임없는 질문을 던집니다.', '2024-04-08 10:00:00', '2025-04-19 11:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1200,3000,'르네상스 시대의 벽화는 인간 중심의 세계관과 고대 그리스 로마 문화에 대한 재조명을 바탕으로, 인간의 아름다움과 신성한 비례를 추구합니다. 이 시기의 벽화는 깊이 있는 투시법과 세밀한 인체 묘사로 유명하며, 종교적 주제와 일상생활의 모습을 생생하게 재현합니다. 르네상스 예술가들은 벽화를 통해 당대의 지식과 철학, 미학적 이상을 표현했으며, 이는 서양 예술사에서 중요한 전환점을 마련했습니다.', '2024-04-11 10:06:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed)  
VALUES (1800,3000,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-04-01 10:00:00', '2024-04-11 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1250,2500,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 10:00:00', '2024-04-11 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (850,2900,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 11:00:00', '2024-04-11 17:52',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2800,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 13:10', '2024-04-11 21:52',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (700,2500,'이 작품은 한 폭의 동양화에서 볼 수 있는 전통적인 산수화의 매력을 현대적 감각으로 재해석한 것입니다. 먹과 물의 조화로 탄생한 산과 물의 실루엣은 동양의 철학과 자연에 대한 깊은 이해를 바탕으로, 자연의 순수한 아름다움과 인간의 내면세계 사이의 조화롭고도 미묘한 연결고리를 표현합니다. 관람객은 이를 통해 마음의 평안과 성찰의 기회를 얻게 되며, 자연과의 깊은 교감을 경험할 수 있습니다.', '2024-04-15 10:00:00', '2025-05-29 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2400,'빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2025-04-01 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1200,2800,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-08-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2700,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2025-12-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2900,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2026-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2700,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-04-01 10:00:00', '2024-04-11 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed)  
VALUES (180,1000,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 10:00:00', '2024-04-11 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed)  
VALUES (1700,2850,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 11:00:00', '2024-04-11 17:52',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (230,1500,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 13:10', '2024-04-11 21:52',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (750,1950,'이 작품은 한 폭의 동양화에서 볼 수 있는 전통적인 산수화의 매력을 현대적 감각으로 재해석한 것입니다. 먹과 물의 조화로 탄생한 산과 물의 실루엣은 동양의 철학과 자연에 대한 깊은 이해를 바탕으로, 자연의 순수한 아름다움과 인간의 내면세계 사이의 조화롭고도 미묘한 연결고리를 표현합니다. 관람객은 이를 통해 마음의 평안과 성찰의 기회를 얻게 되며, 자연과의 깊은 교감을 경험할 수 있습니다.', '2024-04-15 10:00:00', '2025-05-29 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (650,2800,'빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2025-04-01 17:00:00',false);

INSERT INTO Date2(min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (370,1200,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-08-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (680,2300,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2025-12-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1700,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2026-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-24 23:51:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 23:47:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 05:53:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 05:56:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 15:30:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 15:40:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,2300,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2024-04-26 17:30:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (300,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 17:30:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-29 15:40:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (750,1950,'이 작품은 한 폭의 동양화에서 볼 수 있는 전통적인 산수화의 매력을 현대적 감각으로 재해석한 것입니다. 먹과 물의 조화로 탄생한 산과 물의 실루엣은 동양의 철학과 자연에 대한 깊은 이해를 바탕으로, 자연의 순수한 아름다움과 인간의 내면세계 사이의 조화롭고도 미묘한 연결고리를 표현합니다. 관람객은 이를 통해 마음의 평안과 성찰의 기회를 얻게 되며, 자연과의 깊은 교감을 경험할 수 있습니다.', '2024-04-15 10:00:00', '2025-05-29 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (650,2800,'빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2025-04-01 17:00:00',false);

INSERT INTO Date2(min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (370,1200,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-08-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (680,2300,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2025-12-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1700,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2026-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-24 23:51:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 23:47:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (350,2800,'감정과 움직임을 강조한 바로크 시대의 작품은 드라마틱한 조명과 생동감 있는 구성으로 강렬한 인상을 남깁니다. 이 시기의 예술은 종교적, 신화적 주제를 선호하며, 뛰어난 기술로 현실을 넘어선 아름다움을 창조해냅니다.', '2024-04-11 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (270,1100,'전통적인 수묵화 기법으로 그려진 인물화는, 심플하면서도 강렬한 표현으로 인물의 내면세계와 정서를 섬세하게 담아냅니다. 이 작품들은 먹의 농담을 이용해 인물의 성격과 생애를 시적으로 표현하며, 동양의 미학과 철학을 반영합니다.', '2024-04-10 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2500,'에칭 기법으로 제작된 판화는 정교한 세부 묘사와 섬세한 선으로 유명합니다. 이 기법은 작가가 금속판에 직접 디자인을 새겨 넣어, 한정된 수의 인쇄물을 생성할 수 있게 해주며, 각 작품마다 독특한 질감과 깊이를 부여합니다.', '2024-04-29 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2900,'최소한의 형태와 색채로 극대화된 표현을 추구하는 미니멀리즘 조각은, 간결함 속에서 복잡한 의미와 감정을 탐색합니다. 이 작품들은 관람자로 하여금 자신의 내면과 대화하며, 존재와 인식에 대해 깊이 사유하게 합니다.', '2024-04-16 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (500,2700,'꿈과 현실의 경계를 허무는 초현실주의 작품은, 상상력과 무의식의 세계를 탐험합니다. 비현실적인 이미지와 비논리적인 조합은 관람자에게 새로운 시각적 경험을 제공하며, 내면의 욕망과 두려움을 탐구하게 합니다.', '2024-04-28 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2340,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-04-24 10:00:00', '2024-05-20 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (180,2000,'고대 비잔틴 예술의 대표적 형식인 모자이크 아이콘은, 섬세한 석재와 유리 조각을 사용하여 종교적인 이미지와 성상을 형상화합니다. 이 아이콘들은 빛을 받아 반짝이며, 신성함과 영원함을 관람자에게 전달합니다. 각 조각의 정교한 배열은 비잔틴 예술가들의 뛰어난 기술과 신앙의 깊이를 반영하며, 당시 사회의 종교적 신념과 예술적 가치를 오늘날까지 전해줍니다.', '2024-04-17 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2400,'빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2025-04-01 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1200,2800,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-08-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2700,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2025-12-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2900,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2026-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2700,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-04-01 10:00:00', '2024-04-11 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed)  
VALUES (180,1000,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 10:00:00', '2024-04-11 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed)  
VALUES (1700,2850,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 11:00:00', '2024-04-11 17:52',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (230,1500,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-03-01 13:10', '2024-04-11 21:52',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (750,1950,'이 작품은 한 폭의 동양화에서 볼 수 있는 전통적인 산수화의 매력을 현대적 감각으로 재해석한 것입니다. 먹과 물의 조화로 탄생한 산과 물의 실루엣은 동양의 철학과 자연에 대한 깊은 이해를 바탕으로, 자연의 순수한 아름다움과 인간의 내면세계 사이의 조화롭고도 미묘한 연결고리를 표현합니다. 관람객은 이를 통해 마음의 평안과 성찰의 기회를 얻게 되며, 자연과의 깊은 교감을 경험할 수 있습니다.', '2024-04-15 10:00:00', '2025-05-29 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (650,2800,'빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2025-04-01 17:00:00',false);

INSERT INTO Date2(min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (370,1200,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-08-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (680,2300,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2025-12-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1700,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2026-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-24 23:51:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 23:47:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 05:53:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 05:56:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 15:30:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 15:40:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,2300,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2024-04-26 17:30:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (300,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 17:30:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-29 15:40:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (750,1950,'이 작품은 한 폭의 동양화에서 볼 수 있는 전통적인 산수화의 매력을 현대적 감각으로 재해석한 것입니다. 먹과 물의 조화로 탄생한 산과 물의 실루엣은 동양의 철학과 자연에 대한 깊은 이해를 바탕으로, 자연의 순수한 아름다움과 인간의 내면세계 사이의 조화롭고도 미묘한 연결고리를 표현합니다. 관람객은 이를 통해 마음의 평안과 성찰의 기회를 얻게 되며, 자연과의 깊은 교감을 경험할 수 있습니다.', '2024-04-15 10:00:00', '2025-05-29 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (650,2800,'빛을 이용하여 순간을 포착하는 인상주의의 기법으로 그려진 이 풍경화는, 보는 이로 하여금 마치 그 순간의 공기를 마시고 그 빛을 느낄 수 있게 합니다. 화가는 특유의 빛과 색채의 변화를 섬세하게 포착하여, 자연의 아름다움을 순수한 느낌으로 전달하고자 했습니다. 이 작품 속에서 관람객은 일상을 벗어나 잠시나마 자연 속에 머무는 듯한 평온을 경험하게 됩니다.', '2024-04-15 10:00:00', '2025-04-01 17:00:00',false);

INSERT INTO Date2(min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (370,1200,'한 사람의 영혼을 담은 듯한 이 초상화는, 뛰어난 기술로 그려진 눈빛과 표정에서 그 사람의 삶과 이야기를 읽을 수 있게 합니다. 화가는 모델의 내면 깊숙이 숨겨진 감정과 생각을 섬세하게 포착해내며, 관람객에게도 그 감정을 공유하게 만듭니다. 이를 통해 관람객은 작품 속 인물과 깊은 정서적 연결을 느끼며, 인간 본연의 아름다움과 복잡성에 대해 다시 한번 생각하게 됩니다.', '2024-04-11 10:00:00', '2024-08-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (680,2300,'형태와 색채를 자유롭게 조합하여 감정과 사상을 표현하는 이 추상화는, 전통적인 미술의 경계를 넘어선 현대미술의 대표적인 예입니다. 작가는 관람객에게 직접적인 해석을 제공하기보다는, 다양한 해석의 여지를 남기며 감상자의 상상력을 자극합니다. 이 작품을 통해 관람객은 자신만의 경험과 감정을 작품에 투영하며, 예술과의 개인적인 대화를 시작하게 됩니다.', '2024-04-16 10:00:00', '2025-12-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1700,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2026-07-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (100,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-24 23:51:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (200,3000,'깊은 전통과 역사를 자랑하는 목판화 기법으로 제작된 이 작품은, 장인정신이 느껴지는 섬세한 선과 질감을 통해, 시간을 초월한 이야기를 전달합니다. 목판을 깎아 만든 독특한 패턴과 농담은 고유의 문화적 가치와 예술적 아름다움을 드러내며, 관람객에게 깊은 인상을 남깁니다. 이러한 판화 작업은 과거와 현재, 미래를 잇는 예술적 다리 역할을 하며, 끊임없는 창작의 가능성을 탐구합니다.', '2024-04-17 10:00:00', '2024-04-26 23:47:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (350,2800,'감정과 움직임을 강조한 바로크 시대의 작품은 드라마틱한 조명과 생동감 있는 구성으로 강렬한 인상을 남깁니다. 이 시기의 예술은 종교적, 신화적 주제를 선호하며, 뛰어난 기술로 현실을 넘어선 아름다움을 창조해냅니다.', '2024-04-11 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (270,1100,'전통적인 수묵화 기법으로 그려진 인물화는, 심플하면서도 강렬한 표현으로 인물의 내면세계와 정서를 섬세하게 담아냅니다. 이 작품들은 먹의 농담을 이용해 인물의 성격과 생애를 시적으로 표현하며, 동양의 미학과 철학을 반영합니다.', '2024-04-10 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2500,'에칭 기법으로 제작된 판화는 정교한 세부 묘사와 섬세한 선으로 유명합니다. 이 기법은 작가가 금속판에 직접 디자인을 새겨 넣어, 한정된 수의 인쇄물을 생성할 수 있게 해주며, 각 작품마다 독특한 질감과 깊이를 부여합니다.', '2024-04-29 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1300,2900,'최소한의 형태와 색채로 극대화된 표현을 추구하는 미니멀리즘 조각은, 간결함 속에서 복잡한 의미와 감정을 탐색합니다. 이 작품들은 관람자로 하여금 자신의 내면과 대화하며, 존재와 인식에 대해 깊이 사유하게 합니다.', '2024-04-16 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (500,2700,'꿈과 현실의 경계를 허무는 초현실주의 작품은, 상상력과 무의식의 세계를 탐험합니다. 비현실적인 이미지와 비논리적인 조합은 관람자에게 새로운 시각적 경험을 제공하며, 내면의 욕망과 두려움을 탐구하게 합니다.', '2024-04-28 10:00:00', '2024-05-10 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (1100,2340,'이 작품들은 감정과 자유로운 표현의 직관적 분출을 통해, 관람자에게 강렬한 시각적 경험을 제공합니다. 대형 캔버스에 작가의 내면세계를 반영한 강렬한 색상과 대담한 브러시 스트로크는, 보는 이로 하여금 감정의 원시적 힘과 예술적 자유를 느끼게 합니다. 이러한 작품은 추상표현주의가 갖는 깊은 정서적 영향력과 예술적 혁신을 보여주며, 관람자로 하여금 자신의 감정과 반응을 탐색하게 만듭니다.', '2024-04-24 10:00:00', '2024-05-20 17:00:00',false);

INSERT INTO Date2 (min_Mo,bid_Amt, description_Dd, basicstart_Time, basicend_Time,is_processed) 
VALUES (180,2000,'고대 비잔틴 예술의 대표적 형식인 모자이크 아이콘은, 섬세한 석재와 유리 조각을 사용하여 종교적인 이미지와 성상을 형상화합니다. 이 아이콘들은 빛을 받아 반짝이며, 신성함과 영원함을 관람자에게 전달합니다. 각 조각의 정교한 배열은 비잔틴 예술가들의 뛰어난 기술과 신앙의 깊이를 반영하며, 당시 사회의 종교적 신념과 예술적 가치를 오늘날까지 전해줍니다.', '2024-04-17 10:00:00', '2024-05-10 17:00:00',false);



